/* Localized versions of Info.plist keys */

CFBundleName = "GestureLock";
CFBundleHelpBookName = "GestureLock Help";
NSHumanReadableCopyright = "Copyright © 2007-2008 Apple Inc. All Rights Reserved.";
